export const GsfInfo =
    {
        gsf_d: {
            data: [
                {id:"1001",name:"思瑞恩科技的太阳能热能",value: 120},
                {id:"1002",name:"土耳其的垃圾焚烧发电设施",value:120},
                {id:"1003",name:"厄立特里亚的减碳供水",value:120},
                {id:"1004",name:"俄罗斯联邦的可持续资源管理",value:120},
                {id:"1005",name:"中国双胞胎的动物废弃物管理系统",value:120},
                {id:"1006",name:"非洲卢旺达的碳治理方案",value:120},
                {id:"1007",name:"孟加拉国的碳治理方案",value:120},
            ],
            map:{
                "思瑞恩科技的太阳能热能": [112.53,33.01],
                "土耳其的垃圾焚烧发电设施": [35.420374,40.184396],
                "厄立特里亚的减碳供水": [38.500103,16.402085],
                "俄罗斯联邦的可持续资源管理": [108.527934,61.98746],
                "中国双胞胎的动物废弃物管理系统": [113.199412,22.879284],
                "非洲卢旺达的碳治理方案": [29.9658745,-1.8477159],
                "孟加拉国的碳治理方案": [30.294439,-2.263207],
            },
        },
        "1001": {
            tit: "思瑞恩科技的太阳能热能",
            img:[
                // "../../static/gsf_img/rwanda_serious/tit.png",
            ],
            box: [
                {
                    tit: "思瑞恩科技的太阳能热能技术",
                    desc: "该项目涉及向河南省镇平县的农村家庭分发50000个太阳能炊具。镇平的大多数农村家庭使用燃煤炉灶烧水和做饭。使用堆芯炉灶不仅会导致大量温室气体排放，还会造成空气污染，这对居民的健康构成了高风险。此外，使用核心炉灶需要家庭花钱购买煤炭。该项目活动将使农村家庭能够有效地用太阳能替代日常烹饪和沸水中使用的化石燃料（煤），避免化石燃料消费产生的二氧化碳排放。"
                },
                {
                    tit: "太阳能热能技术解决什么问题？",
                    desc: "太阳能热能技术是一种利用太阳能源提供可再生热能的技术，可以有效解决能源不足、环境污染、能源安全、能源成本和能源分配不均等问题。首先，太阳能热能技术可以减少对传统能源的依赖，缓解能源不足问题；其次，不会产生有害气体，可以减少环境污染问题；再者，可以降低对进口石油等能源的依赖，提高能源自给率，增强能源安全；此外，太阳能热能技术的成本逐渐降低，相比传统能源成本更低，可以有效解决能源成本问题；最后，太阳能热能技术分布广泛，可以在一些资源匮乏的地区提供可靠的能源供应，从而解决能源分配不均问题"
                }
            ],
            sustainable_development: [
                {
                    tit: "SDG7：确保可持续、现代和普遍的能源供应",
                    img: "",
                    desc: "该项目采用垃圾填埋气发电技术，将废弃物转换为可再生能源，实现能源资源的重复利用，有助于实现联合国可持续发展目标中的清洁能源目标"
                },
                {
                    tit: "SDG8：确保体面的工作和经济的增长",
                    img: "",
                    desc: "通过收集和利用废弃物气体，该项目可以减少温室气体的排放，防止环境污染，实现联合国可持续发展目标中的环境保护目标"
                },
                {
                    tit: "SDG13：应对气候变化",
                    img: "",
                    desc: "该项目为当地的经济发展提供了新的机会和动力，例如建设和运营垃圾填埋气收集、储存和发电设施。这有助于推动土耳其的经济增长和就业机会的扩大，有助于实现联合国可持续发展目标中的经济增长目标"
                },
            ],
            gsf: {
                project_standard: "GS704",
                technology: "太阳能技术",
                region: "中国",
            },
            gsf_detailed: [
                {key:"日期",value:"2020"},
                {key:"资产代码",value:"GS7604"},
                {key:"国家",value:"中国"},
                {key:"项目",value:"思瑞恩科技的太阳能热能"},
                {key:"项目类型",value:"太阳热能"},
                {key:"序列号",value:"GS1-1-CN-GS7604-3-2020-21289-85971-85977"},
            ],
            link: "https://registry.goldstandard.org/projects/details/2229"
        },
        "1006": {
            tit: "卢旺达Ⅱ安全用水项目",
            img:[
                "static/gsf_img/rwanda_serious/tit.png",
            ],
            box: [
                {
                    tit: "安全用水：卢旺达",
                    desc: "卢旺达安全用水项目是一个由联合国儿童基金会（UNICEF）和卢旺达政府共同实施的计划，旨在改善卢旺达人民的饮水安全和卫生条件。该项目将在需要时通过井眼和化学消毒为卢旺达人民提供安全用水。它将减少用于煮水的不可再生生物质的消耗，以保护森林生态系统并减少相关的温室气体排放。此外，该项目将改善水质和室内空气质量"
                },
                {
                    tit: "怎样用水安全",
                    desc: "扩大水质监测范围，对水源和饮用水的水质进行定期监测，并提供安全饮用水的建议和技术指导。在卢旺达乡村地区推广使用家庭过滤器、浮式水花和卫生侧渠等技术，改善饮用水的卫生条件。提升卫生、排水设施的建设和维护水平，避免废水和污水对水源的污染。加强对卢旺达居民的卫生和水资源管理的宣传教育，鼓励他们积极参与到公共卫生管理和水资源保护中来。"
                }
            ],
            box_img: [
                "static/assets/gsf_img/rwanda_serious/1.png",
                "static/assets/gsf_img/rwanda_serious/2.png",
            ],
            sustainable_development: [
                {
                    tit: "SDG3：通过改善饮用水和卫生条件",
                    img: "",
                    desc: "降低水源和饮用水相关疾病的发生率，直接促进了居民的健康状况的改善。"
                },
                {
                    tit: "SDG6：确保可持续管理和可持续使用水资源",
                    img: "",
                    desc: "该项目通过改善卢旺达人民的饮用水安全，帮助卢旺达达到可持续的水资源管理和使用。"
                },
                {
                    tit: "SDG7：确保可持续、现代和普遍的能源供应",
                    img: "",
                    desc: "通过鼓励居民采用太阳能热水器等节能环保的生活方式，该项目促进卢旺达的可持续能源利用。"
                },
                {
                    tit: "SDG13：应对气候变化",
                    img: "",
                    desc: "该项目通过降低污水排放有机物、避免化学物品污染、节约水资源等多方面的措施，降低碳排放，从而缓解气候变化对环境的影响。"
                },

            ],
            gsf: {
                project_standard: "Gold Standard",
                technology: "清洁用水",
                region: "卢旺达",
            }
        },
        "1002" : {
            tit: "垃圾填满气体开采和发电项目：土耳其",
            img:[
                "../../static/gsf_img/rwanda_serious/tit.png",
            ],
            box: [
                {
                    tit: "垃圾填埋气体转化为能源",
                    desc: "土耳其的垃圾填埋气体开采和发电项目是一项利用垃圾填埋场产生的废弃物气体生成可再生能源的项目，通常被称为垃圾发电项目。该项目通过安装垃圾填埋场气体收集系统和发电设备，将垃圾填埋场产生的气体（即LFG）捕获并转化为电力。垃圾填埋场气体收集系统可以有效地控制温室气体的排放，确保环境和生态保护，而同时也可以生产可再生能源，并提供可持续的电力供应。这样的项目可以减少对传统能源的依赖，是一种可持续发展的能源解决方案。"
                },
                {
                    tit: "项目描述",
                    desc: "该项目涉及在Odayeri和Komurcuoda垃圾填埋场开发和建造两个废物转化为能源的设施。该项目的目标是建造、运营和维护两个垃圾填埋场垃圾发电系统，包括垃圾填埋气 （LFG） 收集系统、燃除站和燃气发动机以及发电机发电。燃气发动机将燃烧LFG发电，任何多余的LFG都会被燃烧。"
                }
            ],
            box_img: [
                "../../assets/gsf_img/rwanda_serious/1.png",
                "../../assets/gsf_img/rwanda_serious/2.png",
            ],
            sustainable_development: [
                {
                    tit: "SDG7：确保可持续、现代和普遍的能源供应",
                    img: "",
                    desc: "该项目采用垃圾填埋气发电技术，将废弃物转换为可再生能源，实现能源资源的重复利用，有助于实现联合国可持续发展目标中的清洁能源目标"
                },
                {
                    tit: "SDG8：确保体面的工作和经济的增长",
                    img: "",
                    desc: "通过收集和利用废弃物气体，该项目可以减少温室气体的排放，防止环境污染，实现联合国可持续发展目标中的环境保护目标"
                },
                {
                    tit: "SDG13：应对气候变化",
                    img: "",
                    desc: "该项目为当地的经济发展提供了新的机会和动力，例如建设和运营垃圾填埋气收集、储存和发电设施。这有助于推动土耳其的经济增长和就业机会的扩大，有助于实现联合国可持续发展目标中的经济增长目标"
                },

            ],
            gsf: {
                project_standard: "Gold Standard for the Global Goals",
                technology: "ACM0001 Flaring or use of landfill gas",
                carbon_limit: "590000tCO2",
                region: "Gold Standard",
            }
        },
        "1003" : {
            tit: "厄立特里亚的减碳供水",
            img:[
                "../../static/gsf_img/rwanda_serious/tit.png",
            ],
            box: [
                {
                    tit: "为社区带来安全用水",
                    desc:"厄立特里亚（Eritrea）Zoba Debub社区钻孔项目（Zoba Debub Community Borehole Project）是在该国南部地区进行的一项水资源开发计划，旨在为该地区的村庄和居民提供可靠的饮用水和灌溉用水。该项目由Eritrean卫生部门和瑞典援助机构等组织共同实施，通过钻探深井和建造水箱等方式，将地下水提取出来并进行净化处理，为当地社区提供清洁的自来水。此项目旨在改善当地居民的饮水条件和农业生产，从而提高该地区的社会经济发展水平。"
                },
                {
                    tit: "项目描述",
                    desc: "Zoba Debub 社区钻孔项目符合黄金标准方法取代分散式热能消耗 2.0 版的技术和实践。该项目将支持使用钻孔技术向佐巴德布的数千户家庭提供安全用水。通过提供安全用水。Zoba Debub 社区钻孔项目符合黄金标准方法取代分散式热能消耗 2.0 版的技术和实践。该项目将支持使用钻孔技术向佐巴德布的数千户家庭提供安全用水。通过提供安全用水，从而消除烧开水的需要，该项目将确保家庭在水净化过程中消耗更少的木柴，从而减少二氧化碳。"
                }
            ],
            box_img: [
                "../../assets/gsf_img/rwanda_serious/1.png",
                "../../assets/gsf_img/rwanda_serious/2.png",
            ],
            sustainable_development: [
                {
                    tit: "SDG2：良好健康与福祉",
                    img: "",
                    desc: "该项目有助于解决饮用水和灌溉水不足的问题，为当地居民提供更多的粮食和营养，是对联合国可持续发展目标中第二号目标“零饥饿”做出的贡献"
                },
                {
                    tit: "SDG3：良好健康与福祉",
                    img: "",
                    desc: "通过提供清洁的自来水和卫生设施，该项目有助于改善当地居民的饮用水状况和卫生条件，从而减少传染病和疾病的发生，是对联合国可持续发展目标中第三号目标“良好的健康与福利”做出的贡献"
                },
                {
                    tit: "SDG5：性别平等工作现状",
                    img: "",
                    desc: "该项目有助于促进性别平等，减少当地妇女和女童因为长时间获取水而面临的风险和不便，是对联合国可持续发展目标中第五号目标“性别平等”做出的贡献"
                },
                {
                    tit: "SDG6：清洁水与卫生设施",
                    img: "",
                    desc: "该项目通过提供清洁的自来水和卫生设施，有助于改善当地居民的卫生环境，是对联合国可持续发展目标中第六号目标“清洁水与卫生设施”做出的贡献。"
                },

            ],
            gsf: {
                project_standard: "Gold Standard for the Global Goals",
                technology: "ACM0001 Flaring or use of landfill gas",
                carbon_limit: "590000tCO2",
                region: "Gold Standard",
            }
        },
        "1005" : {
            tit: "广东省双宝台畜粪管理系统温室气体减排项目",
            img:[
                "../../static/gsf_img/rwanda_serious/tit.png",
            ],
            box: [
                {
                    tit: "牲畜粪便管理减少温室气体排放",
                    desc: "广东省双宝台畜粪管理系统温室气体减排项目是一项旨在减少养殖业对温室气体排放的贡献的气候变化行动。该项目的主要目标是将传统的开放式养殖方式转变为高效清洁的养殖模式，通过利用“污染即资源”的理念，对畜禽粪便等有机废弃物进行回收利用，从而减少温室气体排放。\n" +
                        "1.养殖污水处理：采用分段生物滤池等技术对养殖污水进行处理，减少对水环境的负面影响。\n" +
                        "2.畜禽粪便处理：建立高效的粪便发酵和堆肥处理系统，从而将有机废弃物转化为有机肥料，并通过种植基地等方式进行综合利用。\n" +
                        "3.温室气体减排：通过养殖污水和畜禽粪便处理的有效利用，实现对温室气体的减排和资源的循环利用，从而减少温室气体排放和减缓气候变化的影响。"
                },
                {
                    tit: "项目描述",
                    desc: "广东省双宝台畜粪管理系统温室气体减排项目为双宝泰畜牧集团有限公司（以下简称“双宝泰”）旗下的广东省9个养猪场引入了新的动物粪便管理系统。每个附属养猪场将安装一个动物粪便管理系统，粪便在现场处理。项目活动的目的是处理粪便和废水，以避免基线未覆盖的厌氧泻湖产生的甲烷排放。 项目活动使用冲洗系统自动收集粪便。收集所有粪便和废水，然后首先进行分离。分离出的固体将在好氧堆肥系统中进行处理以生产肥料，肥料将免费分发给周围的农民，以改善农民的生活条件。分离的液体将通过厌氧消化进行处理，处理过程中产生的沼气将被捕获用于发电，残留沼气（如果有的话）将被燃烧。产生的电力将仅供9个养猪场使用。厌氧消化产生的污泥将与固体一起通过好氧堆肥进行处理，流出物将用作农业灌溉的液体有机肥。"
                }
            ],
            box_img: [
                "../../assets/gsf_img/rwanda_serious/1.png",
                "../../assets/gsf_img/rwanda_serious/2.png",
            ],
            sustainable_development: [
                {
                    tit: "SDG 6：清洁水和卫生设施",
                    img: "",
                    desc: "通过采用养殖污水处理技术，该项目有助于减少水的污染和浪费，从而促进清洁水和卫生设施的普及和使用，对实现SDG6做出了贡献"
                },
                {
                    tit: "SDG 8：体面的工作和经济增长",
                    img: "",
                    desc: "该项目通过提高农业生产效率和减少绿色温室气体排放，有助于促进农业和畜牧业的可持续发展和经济增长，为实现SDG8做出了贡献"
                },
                {
                    tit: "SDG 12：可持续消费和生产",
                    img: "",
                    desc: "该项目通过将畜禽粪便等有机废弃物转化为有机肥料，并通过种植基地等方式进行综合利用，促进了可持续消费和生产的发展，对实现SDG12做出了贡献。"
                },
                {
                    tit: "SDG 13：应对气候变化",
                    img: "",
                    desc: "该项目利用\"污染即资源\"的理念，对养殖污水和畜禽粪便等有机废弃物进行回收利用，实现了温室气体的减排和资源的回收利用，为应对气候变化做出了贡献，对实现SDG13做出了贡献。"
                },

            ],
            gsf: {
                project_standard: "Gold Standard for the Global Goals",
                technology: "ACM0010 GHG emission reductions from manure management systems",
                region: "Gold Standard Certified Project",
            }
        },
    }